{
  "id": "12058-08",
  "titulo": "Sobre eficiencia energética.",
  "camara_origen": "Senado",
  "tipo_proyecto": "Proyecto de Ley",
  "etapa": 3,
  "urgencia_actual": "Sin urgencia",
  "fecha": "2018-09-03",
  "articulos": [
    {
      "numero": 1,
      "tipo": "permanente",
      "texto": "Artículo 1°.- Cada cinco años, el Ministerio de Energía, en colaboración con los ministerios sectoriales respectivos, deberá elaborar un Plan Nacional de Eficiencia Energética, en adelante el Plan, que deberá comprender, al menos, las siguientes materias: eficiencia energética residencial; estándares mínimos y etiquetado de artefactos; eficiencia energética en la edificación y el transporte; eficiencia energética y ciudades inteligentes; eficiencia energética en los sectores productivos y educación y capacitación en eficiencia energética. Además, deberá establecer metas de corto, mediano y largo plazo, así como los planes, programas y acciones necesarios para alcanzar dichas metas. Anualmente, el Ministerio podrá actualizar las metas, planes, programas, acciones y los antecedentes considerados para su determinación.\n\nAdicionalmente, el Plan establecerá metas de eficiencia energética para los Consumidores con Capacidad de Gestión de Energía, referidos en el artículo 2. Las metas podrán ser diferenciadas según sector, nivel de consumo de energía u otras variables que determine el Ministerio de Energía.\n\nCon al menos seis meses de antelación a que se dicte el plan respectivo, cada ministerio que cuente con normativa asociada a eficiencia energética deberá revisarla en materias tales como los estándares mínimos de eficiencia energética, los estándares de rendimiento vehicular y los estándares de edificación, emitiendo un informe sobre propuestas de actualización normativa. Estos informes deberán ser remitidos por los demás ministerios respectivos al Ministerio de Energía y serán publicados en su sitio web.\n\nEl Ministerio deberá abrir un proceso de participación ciudadana, en el que se podrá inscribir toda persona natural o jurídica con interés en participar de la elaboración del Plan. Un reglamento, que será expedido a través del Ministerio de Energía, determinará la forma y plazos en que deberá abrirse el proceso de participación ciudadana; y su metodología se regirá de acuerdo a las normas que, al efecto, haya dictado el Ministerio, de conformidad a la ley N° 20.500, sobre asociaciones y participación ciudadana en la gestión pública.\n\nEl Plan deberá ser sometido al Consejo de Ministros para la Sustentabilidad, para posteriormente ser propuesto al Presidente de la República.\n\nEl acto administrativo que deba dictarse para materializar el acuerdo del Consejo de Ministros para la Sustentabilidad será expedido por el Ministerio del Medio Ambiente. Un decreto supremo expedido por el Ministerio de Energía establecerá el Plan Nacional de Eficiencia Energética.\n\nDe conformidad a lo que señale el reglamento, el Ministerio evaluará el estado de cumplimiento del Plan tanto una vez cumplida la mitad de su plazo de vigencia como al término del mismo, emitiendo un informe con los resultados de dichas evaluaciones. Copia de dichos informes deberán remitirse a las Comisiones de Minería y Energía del Senado y de la Cámara de Diputados.",
      "descripcion_semantica": "Creación, contenido y gobernanza del Plan Nacional de Eficiencia Energética"
    },
    {
      "numero": 2,
      "tipo": "permanente",
      "texto": "Artículo 2°.- El Ministro de Energía, mediante decreto supremo expedido bajo la fórmula “por orden del Presidente de la República” establecerá cuatrienalmente los criterios para determinar las empresas que deberán reportar anualmente al Ministerio de Energía sus consumos por uso de energía y su intensidad energética del año calendario anterior, entendida ésta última como los consumos de energía sobre sus ventas, en la forma y plazos que determine un reglamento expedido a través del Ministerio de Energía. Dicho decreto no podrá incluir a aquellas empresas que, de acuerdo al artículo segundo de la ley N° 20.416, tengan la calidad de empresas de menor tamaño.\n\nSin perjuicio de lo señalado en el inciso anterior, todas aquellas empresas que hayan tenido durante el año calendario anterior un consumo energético total para uso final igual o superior a 50 tera-calorías deberán reportar anualmente al Ministerio de Energía sus consumos por uso de energía y su intensidad energética del año calendario anterior.\n\nAnualmente, el Ministro de Energía fijará, con la información proporcionada por las empresas, de conformidad con el inciso anterior, y mediante resolución que se publicará en el Diario Oficial, el listado de consumidores que serán catalogados como “Consumidores con Capacidad de Gestión de Energía”, en adelante “CCGE”. Tendrán tal calidad aquellas empresas con consumos de energía para uso final sobre 50 tera-calorías anuales en el año calendario anterior informado.\n\nPara la medición de los consumos finales de energía el Ministerio de Energía considerará a una o más empresas como un solo CCGE, cuando concurran a su respecto condiciones tales como identidad de marca y la similitud o necesaria complementariedad de los procesos, productos o servicios que elaboren o presten. Corresponderá a la Superintendencia de Electricidad y Combustibles, en adelante la Superintendencia, resolver las discrepancias que surjan a este respecto.\n\nLos CCGE deberán implementar, en el plazo de doce meses desde la publicación a que se refiere el inciso tercero, uno o más “Sistemas de Gestión de Energía”, en adelante “SGE”, que cubran, al menos, un 80% de su consumo energético total, el cual deberá mantenerse vigente mientras sea considerado CCGE o por un año desde que pierda tal calidad. Los SGE podrán ser sistemas integrados o no a algún otro sistema de gestión que mantenga la empresa. Los SGE deberán contar, a lo menos, con: una política energética interna, objetivos, metas, planes de acción, e indicadores de desempeño energético; un gestor energético no necesariamente exclusivo, control operacional, medición y verificación, todo ello de acuerdo a los requisitos, plazos y forma que señale el reglamento.\n\nLa obligación señalada en el inciso anterior podrá también cumplirse, en el mismo plazo, por medio de la certificación y mantención de alguna norma chilena de sistema de gestión de energía elaborada por el Instituto Nacional de Normalización, o su equivalente internacional, lo cual deberá ser informado por los CCGE al Ministerio de Energía.\n\nUna vez implementado el SGE, los CCGE deberán enviar anualmente, al Ministerio de Energía y a la Superintendencia, conjuntamente con el informe de sus consumos de energía para uso final definido en el inciso primero, información sobre las oportunidades detectadas y acciones de eficiencia energética realizadas y proyectadas, señalando, además, la forma como se cumple con lo dispuesto en los incisos quinto o sexto, según corresponda. La información será remitida con una declaración jurada sobre su veracidad, suscrita por el representante legal respectivo. El reglamento determinará el formato, contenidos mínimos y plazos de entrega del referido informe.\n\nCada tres años, los CCGE efectuarán auditorías para comprobar el correcto funcionamiento y mantenimiento del SGE, en la forma y plazo que dicte el reglamento. La contratación y financiamiento de estas auditorías corresponderá a la empresa requerida, la que deberá remitir el respectivo informe de auditoría a la Superintendencia. Las empresas auditoras deberán contar con una experiencia acreditable y deberán ser aprobadas por la Superintendencia, en la forma y plazos que dicte el reglamento. En los casos en que se opte por una norma chilena o su equivalente internacional, de acuerdo al inciso sexto, la Superintendencia podrá solicitar antecedentes a los CCGE que permitan comprobar que dicha norma se encuentra operativa y vigente, en la forma y plazos que dicte el reglamento.\n\nCon todo, la Superintendencia siempre podrá requerir a los CCGE los antecedentes que fueren necesarios para comprobar la veracidad y exactitud de la información remitida en virtud de este artículo. Para estos fines podrá, además, y por motivos fundados, requerir una auditoría externa independiente hasta una vez por año, cuya contratación y financiamiento corresponderá a la empresa requerida, la que deberá remitir el respectivo informe de auditoría a la Superintendencia.\n\nEl Ministerio deberá resguardar la confidencialidad de la información recibida, la cual podrá utilizarse para la elaboración del Balance Nacional de Energía y para los fines descritos en el inciso siguiente o, previa autorización de las empresas, para otros usos.\n\nAnualmente, el Ministerio de Energía deberá, con los informes que envíen los CCGE, preparar un reporte público en que se dé cuenta, en forma general y por sector productivo, de los avances y proyecciones de consumo y eficiencia energética, buenas prácticas y casos de éxito, así como la clasificación de las empresas, de acuerdo a los criterios, formas y plazos que determine el reglamento.\n\nLa aplicación del presente artículo y la sanción de sus infracciones corresponderán a la Superintendencia, de conformidad con lo dispuesto en la ley N° 18.410, sin perjuicio de la publicidad de la misma. En todo caso, toda infracción de las disposiciones de este artículo será considerada como infracción leve.",
      "descripcion_semantica": "Obligaciones, auditorías y fiscalización de los Consumidores con Capacidad de Gestión de Energía (CCGE)"
    },
    {
      "numero": 3,
      "tipo": "permanente",
      "texto": "Artículo 3°.- La calificación energética tiene por finalidad informar sobre la eficiencia energética de las edificaciones indicadas en el inciso siguiente, mediante el otorgamiento de una etiqueta de eficiencia energética y un informe de calificación energética.\n\nLas viviendas, edificios de uso público, edificios comerciales y edificios de oficinas deberán contar con una calificación energética para obtener la recepción final o definitiva por parte de la dirección de obras municipales respectiva. Para tales efectos, el Director de Obras deberá dejar constancia en el permiso de edificación que el proyecto está sujeto a esta obligación. En caso que la calificación se realice para un fin distinto de solicitar la recepción municipal final o definitiva, se denominará precalificación energética, la que recaerá sobre el proyecto de arquitectura correspondiente, cuya etiqueta e informe respectivo serán de carácter transitorio y tendrán validez hasta que se realice la calificación energética. La obligación precedente sólo será exigible respecto de las empresas constructoras e inmobiliarias, y de los Servicios de Vivienda y Urbanización. Estos últimos se regirán por lo dispuesto en el inciso quinto.\n\nLa etiqueta de eficiencia energética deberá incluirse en toda publicidad de venta que realicen las empresas constructoras e inmobiliarias. En caso que dicha publicidad se efectúe con anterioridad a la solicitud de la recepción municipal final o definitiva, ella deberá incluir una etiqueta de eficiencia energética de precalificación, en los términos del inciso anterior.\n\nLa etiqueta de eficiencia energética y el informe de calificación o precalificación energética, según corresponda, constituyen información básica comercial, en los términos de la ley N° 19.496, que establece normas sobre protección de los derechos de los consumidores, debiendo ponerse a disposición del comprador o del promitente comprador, según corresponda, al momento de celebrarse los contratos respectivos.\n\nLas edificaciones construidas por los Servicios de Vivienda y Urbanización, de forma directa o mediante terceros, deberán contar con una precalificación y calificación energética, según corresponda, donde el plazo de entrada en vigencia, su alcance y forma de aplicación deberán quedar establecidos en los respectivos reglamentos de los subsidios habitacionales otorgados por el Ministerio de Vivienda y Urbanismo.\n\nEl procedimiento, exigencias y condiciones del otorgamiento de la calificación y precalificación energética y su publicidad se regularán en reglamentos expedidos a través del Ministerio de Vivienda y Urbanismo, y suscritos por el Ministro de Energía.\n\nTodo lo anterior se entiende sin perjuicio de la facultad de cualquier persona, natural o jurídica, de solicitar la calificación y precalificación energética, de conformidad a las normas legales vigentes.",
      "descripcion_semantica": "Requisitos de calificación y etiquetado energético obligatorio para edificaciones"
    },
    {
      "numero": 4,
      "tipo": "permanente",
      "texto": "Artículo 4°.- Para efectos de la aplicación de la calificación energética del artículo anterior, créase el “Registro Nacional de Evaluadores Energéticos”, en adelante el Registro, a cargo del Ministerio de Vivienda y Urbanismo.\n\nEl Registro regirá para todo el territorio nacional y tendrá carácter público y permanente. Mediante reglamento expedido por el Ministerio de Vivienda y Urbanismo se establecerán, entre otros, los requisitos de inscripción, las causales de inhabilidad e incompatibilidad para inscribirse y mantenerse en él, las entidades o profesionales que podrán efectuar la evaluación para la emisión del informe y etiquetado, los mecanismos para su evaluación, acreditación y registro, las competencias para fiscalizar el cumplimiento de las exigencias establecidas en los reglamentos señalados en el inciso sexto del artículo 3° y el proceso de etiquetado, entre otros aspectos.\n\nLos actos u omisiones cometidos por los evaluadores energéticos que contravengan las normas que regulen la calificación y precalificación energética de una o más edificaciones, según corresponda, constituirán infracciones de conformidad a la siguiente clasificación y se sujetarán a las reglas que siguen:\n\n1. Se considerará infracción leve, el acto u omisión del evaluador que constituya uno o más errores menores o simples disconformidades, siempre que no cause alteración en la determinación de la etiqueta ni en el resultado del informe de la calificación o precalificación, según corresponda.\n\n2. Se considerará infracción menos grave, en caso que el evaluador:\n\na) No cumpla con los plazos establecidos por los reglamentos para realizar la calificación o precalificación energética, según corresponda;\n\nb) No cumpla dentro del plazo fijado en la fiscalización respectiva con las acciones correctivas dispuestas por el Ministerio de Vivienda y Urbanismo, y\n\nc) Sea sancionado al menos tres veces en un mismo año por la comisión de alguna infracción leve.\n\n3. Se considerará infracción grave, en caso que el evaluador:\n\na) Incurra en uno o más errores u omisiones que causen alteración en la determinación de la etiqueta y el resultado del informe de la calificación o precalificación, según corresponda, y que puedan inducir a error o engaño a los usuarios finales a quienes esté dirigida su información;\n\nb) Realice una calificación o precalificación energética cuando, a su respecto, concurra una o más incompatibilidades, de acuerdo a lo establecido por el reglamento;\n\nc) No ejecute la inspección visual o visita a terreno exigida para la calificación energética de una edificación, de acuerdo con lo establecido en el reglamento para tal efecto, y\n\nd) Sea sancionado dos veces en un mismo año por la comisión de alguna infracción menos grave.\n\n4. Se considerará infracción gravísima, en caso que el evaluador:\n\na) Adultere maliciosamente documentos, planos, especificaciones o cualquier otro tipo de información que se incorpore a la calificación o precalificación energética, y\n\nb) Sea sancionado dos veces en un mismo año por la comisión de alguna infracción grave.\n\n5. De acuerdo con la naturaleza y gravedad de las infracciones determinadas previamente, ellas serán objeto de las siguientes sanciones:\n\na) Infracciones leves: amonestación por escrito.\n\nb) Infracciones menos graves: suspensión del registro de uno a treinta días y multa de hasta cinco unidades tributarias anuales.\n\nc) Infracciones graves: suspensión del registro de treinta y un días a un año y multa de hasta diez unidades tributarias anuales.\n\nd) Infracciones gravísimas: suspensión del registro desde un año y un día a cinco años o eliminación del registro y multa de hasta veinte unidades tributarias anuales.\n\nDe toda sanción aplicada deberá dejarse constancia en el expediente del respectivo evaluador.\n\n6. Las infracciones que involucren más de una unidad en una misma edificación o proyecto serán objeto de una sola sanción.\n\n7. Para determinar las correspondientes sanciones se considerarán, entre otras, las siguientes circunstancias:\n\na) La cantidad de unidades dentro de una misma edificación o proyecto afectadas;\n\nb) El beneficio económico obtenido con motivo de la calificación o precalificación;\n\nc) La intencionalidad en la comisión de la infracción y el grado de participación en el hecho, acción u omisión constitutiva de la misma, y\n\nd) Las sanciones registradas en el expediente del calificador y su calificación.\n\nCorresponderá al Ministerio de Vivienda y Urbanismo la aplicación de las sanciones a las infracciones antes descritas, de conformidad con el procedimiento dispuesto en la ley N° 19.880, que establece bases de los procedimientos administrativos que rigen los actos de los órganos de la Administración del Estado.\n\nLas notificaciones que se realicen en el marco de este procedimiento se efectuarán vía correo electrónico a la casilla que se designe para estos efectos en el proceso de calificación energética.\n\nLas acciones para perseguir las infracciones a que se refiere la presente ley prescribirán en el plazo de cinco años, contado desde la fecha en que se cometió la infracción.",
      "descripcion_semantica": "Creación del Registro Nacional de Evaluadores Energéticos y régimen sancionatorio aplicable"
    },
    {
      "numero": 5,
      "tipo": "permanente",
      "texto": "Artículo 5°.- Las municipalidades, gobiernos regionales y entidades regidas por el Título II del decreto con fuerza de ley N° 1/19.653, del Ministerio Secretaría General de la Presidencia, promulgado el año 2000 y publicado el año 2001, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.575, orgánica constitucional de Bases Generales de la Administración del Estado, deberán velar por el buen uso de la energía en los inmuebles que ocupen y/o administren a cualquier título. Para ello, deberán reportar al Ministerio de Energía los consumos de todas las fuentes energéticas usadas por sus inmuebles, así como la información básica de la caracterización de los mismos, tales como superficie, número de trabajadores, año de construcción, tipo de envolvente, entre otras. El reglamento a que se refiere el artículo 2° de la presente ley establecerá los tipos de inmuebles que deberán reportar, así como la forma, plazo y tipo de información a entregar.\n\nCada entidad deberá contar con uno o más encargados debidamente capacitados en eficiencia energética, para cumplir la función de “gestor energético”, la que no será necesariamente de dedicación exclusiva. El reglamento establecerá los plazos, procedimientos y requisitos que deberán cumplir los gestores energéticos.\n\nPara estos efectos, el Ministerio de Energía desarrollará un plan de capacitación y sensibilización en eficiencia energética para los gestores energéticos. Asimismo, deberá publicar anualmente un reporte sobre la gestión de energía y reducción de emisiones de gases de efecto invernadero en el sector público.\n\nEl reglamento establecerá la gradualidad de incorporación de las entidades de la Administración del Estado que estarán sujetas a las obligaciones previstas en el presente artículo.\n\nEl Senado y la Cámara de Diputados, el Poder Judicial, la Contraloría General de la República, el Banco Central, el Ministerio Público, el Servicio Electoral, el Consejo Nacional de Televisión y el Consejo para la Transparencia deberán velar por el buen uso de la energía en los inmuebles que ocupen o administren a cualquier título y deberán publicar los antecedentes que menciona el inciso primero mediante su inclusión en las memorias o cuentas públicas que señalen sus respectivas leyes orgánicas. Para fines del cumplimiento de esta obligación, la Corte Suprema, el respectivo jefe de servicio o los órganos colegiados que ejerzan dicha función, podrán dictar la normativa que sea conveniente a tales efectos, pudiendo considerar en su formulación las disposiciones contenidas en el reglamento a que se refiere el artículo 2° de esta ley.\n\nLas Fuerzas Armadas y las Fuerzas de Orden y Seguridad Pública quedarán sujetas a la obligación de velar por el buen uso de la energía en los inmuebles que ocupen y/o administren a cualquier título y deberán publicar anualmente las acciones de eficiencia energética que hayan realizado, resguardando el secreto o reserva de la información, cuando corresponda.",
      "descripcion_semantica": "Obligaciones de uso eficiente de la energía y reporte en inmuebles del sector público y órganos autónomos"
    },
    {
      "numero": 6,
      "tipo": "permanente",
      "texto": "Artículo 6°.- El Ministerio de Energía regulará la interoperabilidad del sistema de recarga de vehículos eléctricos, pudiendo normar el funcionamiento de la referida interoperabilidad, así como requerir la información que a tal efecto sea pertinente, todo ello en conformidad con el reglamento que se dictará al efecto.",
      "descripcion_semantica": "Regulación de la interoperabilidad del sistema de recarga de vehículos eléctricos"
    },
    {
      "numero": 7,
      "tipo": "permanente",
      "texto": "Artículo 7°.- Introdúcense las siguientes modificaciones en el decreto ley N° 2.224, de 1978, que crea el Ministerio de Energía y la Comisión Nacional de Energía:\n\n1. Intercálanse en el artículo 3°, entre la palabra “solar” y la coma que le sucede, la expresión “; hidrógeno y combustibles a partir de hidrógeno”; y, entre las palabras “fuentes energéticas” y el punto y aparte, la expresión “y vectores energéticos”.\n\n2. Agréganse en la letra h) del artículo 4° los siguientes párrafos tercero a décimo, pasando el actual párrafo tercero a ser párrafo final:\n\n“Además, tratándose de vehículos motorizados livianos, medianos y pesados, homologados o certificados, según corresponda, el Ministerio de Energía deberá fijar estándares de eficiencia energética que consistirán en metas de rendimiento energético, los que se establecerán mediante resolución suscrita conjuntamente con el Ministro de Transportes y Telecomunicaciones, y que entrarán en vigencia una vez transcurridos veinticuatro meses desde su publicación en el Diario Oficial.\n\nLa métrica que se utilizará para la definición de estos estándares será el rendimiento energético en kilómetros por litros de gasolina equivalente en términos promedio para el total de certificados de homologación individual emitidos o los certificados de cumplimiento del decreto supremo N° 55, de 1994, del Ministerio de Transportes y Telecomunicaciones, o el que lo reemplace, según corresponda. Además, se indicará su equivalencia en gramos de CO₂ por kilómetro. Ambos valores serán determinados usando la información contenida en la homologación o certificación del vehículo de que se trate.\n\nLos responsables del cumplimiento del estándar de eficiencia energética serán los importadores o los representantes para cada marca de vehículos comercializados en Chile, que estuvieren habilitados para emitir certificados de homologación individual, en el caso de vehículos livianos y medianos, o habilitados para emitir certificados individuales de cumplimiento del decreto supremo N° 55, de 1994, del Ministerio de Transportes y Telecomunicaciones, o el que lo reemplace, en el caso de vehículos pesados. Anualmente, el Ministerio de Transportes y Telecomunicaciones fiscalizará el cumplimiento de los estándares de eficiencia energética, para lo cual oficiará a la Superintendencia de Electricidad y Combustibles, a fin de que ésta inicie el respectivo procedimiento sancionatorio, en caso de constatar el incumplimiento de los referidos estándares.\n\nLa sanción que impondrá la Superintendencia por el incumplimiento del estándar de eficiencia energética será una multa de hasta 0,2 unidades de fomento por cada décima de kilómetro por litro de gasolina equivalente por debajo del estándar definido para un año determinado, multiplicado por el número total de certificados de homologación individual emitidos o los certificados de cumplimiento del decreto supremo N° 55, de 1994, del Ministerio de Transportes y Telecomunicaciones, o el que lo reemplace, según corresponda, emitidos en el año respectivo.\n\nDurante el año inmediatamente siguiente a aquel en que se constate el incumplimiento del respectivo estándar de eficiencia energética, y en caso que quien hubiere sido sancionado supere su meta anual de eficiencia energética, se podrá descontar de la multa del año anterior el monto resultante de multiplicar cada décima de kilómetro por litro de gasolina equivalente por sobre el estándar de eficiencia energética definido para ese año, multiplicado en la forma indicada en el inciso anterior. En caso de no descontarse total o parcialmente la multa del año anterior, se procederá al cobro de la parte de ésta que corresponda.\n\nEn todo caso, para determinar el nivel de cumplimiento del estándar de eficiencia energética, se podrá contar hasta tres veces el rendimiento de cada vehículo eléctrico o híbrido con recarga eléctrica exterior, así como también otros calificados como cero emisiones por resolución fundada del Ministerio de Energía.\n\nEl Ministerio de Energía, previo informe del Ministerio de Transportes y Telecomunicaciones, anualmente publicará el nivel de cumplimiento del estándar de eficiencia energética alcanzado durante el año anterior por los importadores o los representantes para cada marca de vehículos comercializados en Chile, que estuvieren habilitados para emitir certificados de homologación individual, en el caso de vehículos livianos y medianos, o habilitados para emitir certificados individuales de cumplimiento del decreto supremo N° 55, de 1994, del Ministerio de Transportes y Telecomunicaciones, o el que lo reemplace, en el caso de vehículos pesados.\n\nEl Consejo de Ministros para la Sustentabilidad deberá pronunciarse sobre los estándares de eficiencia a que se refiere la presente letra.”",
      "descripcion_semantica": "Modificaciones al decreto ley 2.224 sobre estándares de eficiencia energética para vehículos"
    },
    {
      "numero": 8,
      "tipo": "permanente",
      "texto": "Artículo 8°.- Sin perjuicio de lo dispuesto en el párrafo segundo del numeral 5° del inciso cuarto del artículo 31 del decreto ley N° 824, que aprueba la Ley sobre Impuesto a la Renta, cuando se trate de vehículos eléctricos o híbridos con recarga eléctrica exterior, así como otros calificados como cero emisiones por resolución fundada del Ministerio de Energía, durante los diez años siguientes a la entrada en vigencia de la presente ley, el Director o los Directores Regionales del Servicio de Impuestos Internos estarán facultados para establecer, en forma extraordinaria y diferenciada, una vida útil de tres años para los referidos vehículos, para efectos del régimen de depreciación normal o acelerada.",
      "descripcion_semantica": "Depreciación acelerada para vehículos eléctricos, híbridos y cero emisiones"
    },
    {
      "numero": 9,
      "tipo": "permanente",
      "texto": "Artículo 9°.- Introdúcense las siguientes modificaciones en el inciso primero del artículo segundo del decreto con fuerza de ley N° 1, de 1978, del Ministerio de Minería:\n\n1. Intercálase, entre la expresión “importación,” y la palabra “refinación”, la expresión “exportación,”.\n\n2. Intercálase, entre la expresión “biocombustibles líquidos,” y la palabra “gases”, lo siguiente: “hidrógeno y combustibles a partir de hidrógeno,”.",
      "descripcion_semantica": "Inclusión del hidrógeno y combustibles derivados en normativa minera y energética"
    }
  ]
}
